[
  "make-md",
  "auto-card-link",
  "flashcards-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "omnisearch",
  "darlal-switcher-plus",
  "notion-like-tables",
  "quick-latex",
  "obsidian-image-toolkit",
  "obsidian-enhancing-export",
  "obsidian-plugin-toc",
  "supercharged-links-obsidian",
  "obsidian-icons-plugin",
  "obsidian-smart-typography",
  "meld-encrypt",
  "better-fn",
  "obsidian-plugin-groups",
  "obsidian-wikipedia",
  "dbfolder",
  "rss-reader",
  "obsidian-style-settings",
  "insert-unsplash-image",
  "buttons",
  "dangerzone-writing-plugin",
  "dataview",
  "calendar",
  "cmdr",
  "quickadd",
  "table-editor-obsidian",
  "obsidian-projects",
  "obsidian-contextual-typography",
  "alx-folder-note",
  "folder-note-core",
  "obsidian-importer",
  "obsidian-kanban",
  "obsidian-mind-map",
  "footlinks",
  "obsidian-focus-mode",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "various-complements",
  "editing-toolbar",
  "hotkeysplus-obsidian",
  "nldates-obsidian"
]